const bookList = [{
		id: 0,
		name: "酒不醉猴猴自醉",
		txt: `
<p>这天紫霞在天边站的久了，当她往回走的时候她想冷寂已经附在她的身上了，于是她加快了往回赶，想回到落霞宫那炉火边的梦里去。</p>
<p>蟠桃园里本无星辰照耀，却怎还这么亮？</p>
<p>这么晚还有声音？像是有女子在哭？</p>
<p>今天阿瑶她们不是去蟠桃园么？</p>
<p>紫霞飞近一看，园子上空正悬着几颗大星，是天界中最漂亮的那种，可是，星辰是不能随便移动的，谁这么大胆呢？</p>
<p>园中有一女孩子正在哭泣，正在阿瑶，围着她上窜下跳的那个东西是什么？一只猴子？</p>
<p>“小姑娘，你还要哭到什么时候？我不过是和你开个玩笑而已，你看你看，我把星星都给你摘来了，你看，好玩的紧哩……”</p>
<p>“呜呜呜……不要！你吃光了我们桃子，还用定身法定住人家……呜呜呜……我要去王母娘娘那儿告你……”</p>
<p>“去告去告！俺老孙才不怕……我怕你不去哩！你已经哭了好几个时辰了……啊？涨水了，救命啊！小朋友，老孙已经很困了，要关园子了，麻烦你要参观明天来，要哭到外面去哭，你这样会影响老孙休息！”</p>
<p>“呜呜呜就不！呜呜呜你赔我桃子来！”</p>
<p>“小气鬼！几个桃子也要也样，你跟老孙回花果山，赔你十筐也有！”</p>
<p>“呜呜呜你吃的才不止十筐……”</p>
<p>“好！二十筐……一百筐！二百筐？一千筐？你太黑了吧，想敲诈俺？”</p>
<p>“……呜呜呜我才不要你凡间的破烂桃子！我没采到蟠桃，回去一定被王母娘娘打死了啊……哇~~~~~ ”阿瑶越想越伤心，索性咧开嘴大哭起来。</p>
<p>孙悟空叫起来：“谁！谁这么大胆敢打我的……那个你叫什么名字？”</p>
<p>“阿瑶……呜呜呜……”阿瑶是典型天宫长大的乖女孩，虽哭成这样却还是有问必答。</p>
<p>“是了，谁敢欺负我的阿瑶？我先去把他打矮三尺！”</p>
<p>“不要胡说……”阿瑶忙伸手去挡孙悟空的嘴，“娘娘会听见的……还有，谁是你的啊？”</p>
<p>“啊，说顺嘴了，在花果山和别的猴群打架的时候，老是说：‘谁又欺负我的孩儿们！’……“</p>
<p>“你要死啊！”阿瑶伸手来打悟空，孙悟空嘻嘻哈哈的东跳西翻的躲着。</p>
<p>“是谁欺负我的阿瑶啊？”紫霞笑着从暗中走了出来。</p>
<p>阿瑶一惊，见是紫霞，忙扑到紫霞怀里：“阿紫姐姐，这猴子好坏，会些法术，就作弄人，还偷吃了好多蟠桃……”</p>
<p>“哎哟？找老妈告状啊？俺才不怕！”孙悟空把腰一挺。</p>
<p>紫霞和阿瑶都变了脸色。</p>
<p>“我看起来那么小吗？”阿瑶叫道。</p>
<p>“我看起来那么老吗？”紫霞慌问，恨不得立刻就去找面镜子来。</p>
<p>“瞧你们两个，哈！大姐你倒是长的标致，就是脸上有些愁云暮气，你平时不笑的么？”</p>
<p>“胡说！我紫霞姐姐就没有不笑的时候！”阿瑶先叫道。</p>
<p>紫霞却心中一惊，这猴子看人怎么能看到人心里？</p>
<p>她却仍微微笑了说：“这位莫不就是新登天界的齐天大圣孙悟空么？”</p>
<p>“哈！终于有个认得俺的了，有礼有礼。”孙悟空来了两个猴式作揖。</p>
<p>紫霞暗笑这猴子学人，正待还礼，猴子却又早跳到一边去了。</p>
<p>阿瑶说：“紫霞姐，这猴子把蟠桃全吃了，马上就要开蟠桃会了，怎办？”</p>
<p>“什么什么？蟠桃会？俺怎不知道？可有请俺？”孙悟空道。</p>
<p>“哼！你已经吃了！还请你？”阿瑶道。</p>
<p>紫霞看见那猴子神色一变，她忙笑着说：“齐天大圣这样的人物，怎会不请，想是请柬还没送来。”</p>
<p>猴子立刻又喜笑颜开道：“就是就是。”</p>
<p>紫霞忽觉笑着骗人是一件很难受的事，平日里神仙见面，满面堆笑，说些不着边的话，谁也不当真，因为谁也不把对方当真，他们心里，都只想着自己的事。可是今天对猴子说了一个谎，她却为什么会觉得内心不安呢？</p>
<p>她压下这种想法，接着说：“可是阿瑶没有采到桃子，回去真的会受王母娘娘的罚的。”</p>
<p>“这老太婆想必很凶！你们怕成这样？俺去和她说一声，说桃子俺全吃啦，叫她再等九千年再开，不就行了？”孙悟空道。</p>
<p>阿瑶脸都吓白了，紫霞却突然想笑，那是真正心中的笑意。尽管她每天把笑挂在脸上，但她多少年没有这样想笑的感觉？九千年，九万年？那是一种突然被人触动了心里的感觉。那猴子身上有天宫诸神所没有的东西，是什么？</p>
<p>但她却反而不笑了，她道：“大圣尽说笑，蟠桃会是不可能不开的。王母娘娘一生气，总是要有人倒霉的，那时自不会是大圣，还不是我们这些仙女？堂堂齐天大圣，不会让我们这些小女子为难的是不？”</p>
<p>孙悟空眼睛转了两转：“不就是几个蟠桃吗？小事一桩，你们等着。”</p>
<p>他一纵身进了桃园深处，不一会儿，只听他在里面喊：“接住喽！”</p>
<p>只见无数又大又红的蟠桃从里面像下雨般飞了出来。</p>
<p>阿瑶惊喜欢叫着，一边去接，一边又怕被打到。</p>
<p>孙悟空一纵身又来到她们身边：“够不够？”</p>
<p>阿瑶一边忙不迭的捡着桃子一边说：“够了够了，原来这猴子有藏东西过冬的习惯，你早拿出来啊，幸亏我留下来问你讨要，这回我采的比她们的都要好！”</p>
<p>阿瑶喜形于色，孙悟空也笑逐颜开，他一转头却见紫霞笑盈盈的看着他，他却转头躲避她的目光，像是有什么亏心事一般。</p>
<p>紫霞又怎会看不出那是变化出的假桃，一吃便会露馅的，可事到如今也只有此法了，走一步是一步吧。</p>
<p>紫霞和阿瑶走在回天宫殿的路上，一路上阿瑶还在不停的说着猴子如何如何。</p>
<p>“好奇怪的一只猴子，我还没看过像他那样的神仙，嘻，他敢骂王母耶！”</p>
<p>“阿瑶，你知不知道，你从来还没用这么多话去说一个人。”紫霞笑着看她。</p>
<p>“呸！他又不是人，是猴子！”阿瑶一抬眼，见紫霞正笑着看她，不由脸红了。</p>
<p>她们两个不约而同的回头去看了一眼。</p>
<p>天界的夜还是那么寒冷黑暗，惟有蟠桃园在孙悟空摘来的几颗星的星光中分外灵秀。</p>
<p>那是几万年来未有的光芒。</p>
<p>孙悟空在天宫四处转悠，见人便称兄弟，不论他是白胡子老头还是看门的童子；见了仙女便叫姐姐，叫的天宫的女孩子一提孙悟空便脸红，说：呸，那猴子。他很快成为天宫的笑柄，天界流转着孙悟空的一系列笑话，比如一个说有一次王母和观音在一起谈时装，孙悟空去了，冲着观音便叫姐姐，叫的观音心花怒放，连学小女孩撒娇道讨厌，那王母忙说，怎不拜见我呢？孙悟空一扭头说：老太婆你也好！还健在呢？王母当时就气的两脚朝天，观音一边连说罪过罪过，一边笑的岔气，回到西天，想想还笑，如来正在坛上讲经，看观音笑纳闷，寻思难道自己哪讲错了？再讲一句，观音又笑，如来火了，说我讲的哪儿不对，你笑个没完？把观音吓的立刻就把笑吞下去，于是后来如来讲一句她就在下面打一个嗝……哈哈哈哈，这些笑话太多了。那些下级神官和仙女们受了上仙大神们的气时受不了时，便冲到没人处讲上一个，于是想象出那些平日威严令人恐惧的神仙在孙悟空前的窘样，特意放肆的大笑一番，然后又可以回去满面微笑的接着受气了。于是在每一座神殿里，在天界的各个角落，都能听到有人在提“孙悟空”这三个字，语气各有不同，或是咬牙切齿，或是哭笑不得，或是充满喜悦。</p>
<p>然而孙悟空却越来越觉得无聊了，他开始怀念在花果山的日子，厌烦那些暮气沉沉的白胡子神仙和不懂得笑的天兵天将，还有那些胆小幼稚的童子仙女，一点也不如花果山那些大声嚎叫，大碗喝酒，冲天撒尿的孩儿们来的可爱。他想他上天是个错误，如果不是这时发生了一件事，孙悟空很可能就会辞官不做，也就不会有后来的大闹天宫了。</p>
<p>这天孙悟空在外玩的扫兴，一个筋头翻回蟠桃园。</p>
<p>“咦？俺老孙走错路了，这好像是紫竹林嘛！”</p>
<p>每颗树上都飘着紫色的轻纱。</p>
<p>孙悟空转身要走，却听一个女子说：“自家都认不得了，走到哪去啊？”</p>
<p>孙悟空一转头，紫霞正在笑盈盈的看着他。</p>
<p>“咦，稀客，俺这蟠桃园好久没人来了，听说那些神仙都不让人来这找俺老孙玩儿。”</p>
<p>“他们只能管管那些童子宫女，却管不了我，我就是喜欢来这儿玩。”</p>
<p>“好，我就喜欢紫姐姐这样的，与俺老孙喝上一千杯！”</p>
<p>“喝酒？我从没喝过啊。”</p>
<p>“哈！你长这么大连酒都没喝过？真白活了也！想不通你们神仙平日都做些什么？”</p>
<p>紫霞悠悠叹了一声：“是啊，我也想不通我平日里都在做些什么？”</p>
<p>“所以闲的无聊，就给人家蟠桃树包粽子玩，你们这些神仙，都有些怪怪的。”</p>
<p>“我们神仙？你不是神仙么？”</p>
<p>“我不是！你们也没把我当神仙啊。别以为我不知道那些老家伙背后叫我什么。要叫就当面叫好了，我又不在乎，谁像他们心里想一套，脸上还要装一套，当神仙当的这样不爽，不如去当妖精！”</p>
<p>“当妖精又是怎样的？”紫霞饶有兴趣的问。</p>
<p>孙悟空一下来了劲：“那可就话长喽！”他蹦到一块石头上，“首先你得有一座山，真山，不像这儿，连石头都是假的！，还有满~~~~~~山的树，那个密啊，树林里有满~~~~~~~~屋子的妖怪！一到了晚上，满~~~~~~天的月亮升起来，你就听那满~~~~~~~~山的声音啊，所有的草啊，树啊，鸟啊，兽啊，水啊，山啊，都在说话……”孙悟空说着，眼里泛出了晶亮的光。</p>
<p>“呵……”紫霞不由听得入迷了。</p>
<p>从此紫霞每天都来蟠桃园听孙悟空讲他当妖怪时的故事，渐渐孙悟空也不往外面跑了，他们整天呆在园子里说啊说，怎么有那么多说不完的话？有时两人那个笑啊，连园子外都听的一清二楚。</p>
<p>这些天宫的神仙们当然看在眼里。</p>
<p>这天紫霞被叫去王母娘娘那儿了。</p>
<p>“你怎样会和那妖猴在一起，你知道他是谁？”</p>
<p>“齐天大圣孙悟空啊。”</p>
<p>“哼！是当年杀入地府，勾了生死薄，使万类魂灵无籍可管，在人间无拘无束，乱成一片。又企图整顿兵马，率领七十二洞妖王，聚合百万妖兵打上天宫的妖王孙悟空！……”</p>
<p>“他都和我说了，当时天宫无人可挡，所以才招他上天为官，于是他劝散了百万妖兵，各洞妖王，免了天界大难，也是有功一件，玉帝界封他齐天大圣，也是位列仙班，怎不能和他一处？”</p>
<p>“哼，紫霞我一向疼爱你，你还是莫要学坏才好！你知道那魔头当年杀了多少人，连骨头都不吐。”</p>
<p>“可他现在不是改了吗？还挺可爱的。”</p>
<p>“……你若真能劝他从善，到也是功德一件，不过他日他一旦野性复发……”</p>
<p>“谢了娘娘，那时我知道怎样做的。”</p>
<p>紫霞回到蟠桃园，孙悟空正在那磨棒子。</p>
<p>“那老太婆有没有欺负你？你说啊，她要动了你一根头发，我就去把这婆娘打成柿饼！”</p>
<p>紫霞摇摇头：“她说，我以后不能来这儿了。”</p>
<p>“哼！她说了就算？老孙还看她不顺眼哩，她怎不先滚出天宫！”</p>
<p>孙悟空跳起来扛了金箍棒就要走。</p>
<p>紫霞一把拉住他：“可是，她没说你不能去我那儿啊？”</p>
<p>孙悟空望着紫霞，紫霞眼中正闪出温柔的光彩。</p>
<p>两人对视一下， “铛”，孙悟空手里棒子掉了。他忙低头，</p>
<p>“哎呀，掉了掉了，快捡快捡……”</p>
<p>“你在干嘛呢？金箍棒不在你脚底踩着呢吗？”</p>
<p>“哦，是是……我捡我捡，哎呀我又掉了，我再捡……”</p>
<p>……</p>
<p></p>
<p>夜 落霞宫</p>
<p>“孙悟空你不要乱动嘛！”紫霞嗔道。</p>
<p>“你不要乱摸，哎呀我痒哈哈哈哈……”</p>
<p>“不老实，哎呀你踩着我裙子了啦！”</p>
<p>“是你坐在袖子上了，还拽……”</p>
<p>两人折腾半天，终于紫霞说：“完工。”</p>
<p>她去拿了面镜子来：“你看看，怎么样？”</p>
<p>孙悟空往镜子一看，大叫：“啊？妖怪！”</p>
<p>只见镜中那人，头戴紫金冠，身披黄金甲，目光高傲，英气逼人。</p>
<p>不正是自己当年在花果山为妖王时的模样？</p>
<p>紫霞见孙悟空注视镜中无语了，她伏了孙悟空的身上，望着镜中说：“这是我按你说的当年在花果山时样子做的，还合身么？”她望着镜中人，痴了。</p>
<p>“唔……将就……啊？这披巾怎么是紫色的，好土啊！不要！”</p>
<p>“不准摘下来！”紫霞急的大叫，“那是我的标志，我要让所有人知道，你是我的……”</p>
<p>这话一出，孙悟空和她自己都愣了。</p>
<p>半晌，紫霞才说：“你答应我，永远都不把它摘下来……”</p>
<p>“啊？那洗澡时怎么办呢？还有，老孙有裸睡的习惯……”</p>
<p>“不管怎样都要带着它！”紫霞坚决的叫道，她的声音又低了下来，“……你说过，为了我什么都可以做的……”</p>
<p>“可俺老孙对很多人都这样说啊，为朋友两肋插刀是男子汉本分嘛！”</p>
<p>“不行！不一样的！……我和他们不一样……是吗？”</p>
<p>“……唔，一样吗？不一样吗？唉呀不知道啦，总之老孙答应你不管多脏都戴着它就是啦！”</p>
<p>紫霞脸上溢满了喜悦的神采，她搂住孙悟空的腰说：“猴子，这一辈子我也不要你离开我！”</p>
<p>孙悟空只觉得浑身怪怪的，他想挣开，又不想挣开，只是在想：</p>
<p>“她的笑确实和别人都不一样……”</p>
<p></p>
<p>那夜 炉火边</p>
<p>“好了，以前都是我听你讲故事，现在该你听我讲了。”紫霞说。</p>
<p>“讲吧讲吧！”</p>
<p>紫霞开始讲了。</p>
<p>“你知道吗，这天空就是一片荒漠。”紫霞说，“它用精美的东西镶砌，但它们在成为天宫的一部分时，就已被剥夺了灵魂。你知道吗？”</p>
<p>“什么……”</p>
<p>“你知道吗？他们叫我‘永远微笑的紫霞’，可是没有人会永远微笑，除了石像和傻子。你知道吗？”</p>
<p>“知道知道。”</p>
<p>“你就这样听，不要打断我，我会把一切都说给你听，你不要像二郎神那样不耐烦的大笑，也不要像天蓬那样语重心长的反驳，他们一定会这样做的，所以我只把话说给你听，只有你会这样默默的听，这个世界上，只有你会……你不要老跳来跳去行不行！”</p>
<p>“不行啊，俺老孙不跳就会睡着，天生这样！”</p>
<p>“生气了，不讲了！”紫霞一甩头，往外就走。</p>
<p>“好好好俺老孙不跳了，你讲吧你讲吧。”孙悟空拉住她。</p>
<p>于是紫霞又开始讲。</p>
<p>“在每个人的心里都会有一个天宫，有一片黑暗，在那边黑暗的深处，会有一片水面，里面映出他所爱的东西的影子，灵魂就居住在那里，可是当一个人决定变成一个神，他就必须抛弃这些，他要让那水面里什么也没有，什么也看不见，一片空寂之时，他就成仙了，可是心里是空空的，那是什么滋味？你知道么？你……”</p>
<p>她忽然不说了。</p>
<p>孙悟空已经悬空着睡着了。</p>
<p>她看着熟睡了的孙悟空，又继续说下去：“你不会懂，你永远也不要懂，你只要知道，我心里，已经有了你的影子，你的心中，也有了我的，我要你永远都不会忘记她，永远……”</p>
<p>孙悟空睡的很熟，他做了一个梦。</p>
<p>他走在一片黑暗之中，走啊走啊，黑暗是无边的，忽然出现了一个湖，于是他走到湖边去，拿出一条紫色纱巾来洗，水面开始荡漾，出现一个女子的笑容。</p>
<p>“紫霞，我们成亲吧。”那天，巨灵神说。</p>
<p>“为什么要成亲呢？”紫霞问。</p>
<p>“天界大神都有妻子的啊？我自然也要有一个。”</p>
<p>“那为什么找到我呢？”</p>
<p>“我今天出门正好碰上你嘛！”</p>
<p>“哈！”紫霞冷笑道，“那就请你现在回到家，躺下，然后再起来，出门，我包准你不会再遇到我了。”</p>
<p>“你这是什么态度？我巨灵向人提亲，居然还有人敢不答应？不行！你没嫁人，就推不掉的，我告到玉帝那，他也会这么说的。”</p>
<p>“我……如果我已经要嫁人了呢？”</p>
<p>“谁？只要他位比我低，还是不行！”</p>
<p>“……是……是齐天大圣！你不服吗？”</p>
<p>“什么！那……那只猴子，哈哈哈紫霞你要嫁一只猴子，哈哈哈我要去说给大家听……”</p>
<p>“去啊去啊，猴子也比你好的多！”紫霞叫道。</p>
<p>“不行！我死也想不通，你说一个嫁他的理由！”</p>
<p>“嫁人需要理由的吗？”</p>
<p>“不需要吗？”</p>
<p>“好！让你死心！我爱他，我爱他我爱他我爱他！你明白了吗？”</p>
<p>“爱……这……你居然说这种凡间的脏话，爱……咂咂咂你怎么说的出口……”</p>
<p>“你管不着！”</p>
<p>“哼！还没我巨灵得不到的东西，今天我就……嘿嘿嘿……”</p>
<p>“别过来，啊救命哪！”</p>
<p>忽然有人重哼一声。</p>
<p>巨灵回过头去，孙悟空正站在那儿。</p>
<p>巨灵神立刻把紫霞推到一边，恶狠狠的盯住孙悟空，浑身一运功，天空的云都飞旋起来。</p>
<p>孙悟空却伸个懒腰，打个呵欠，扭扭脖子。</p>
<p>巨灵一声大喝，云层炸破，他直扑向孙悟空。</p>
<p>孙悟空眼神忽然一凛，纵身迎上恶云飞卷，将他们围在核心。</p>
<p>只听一声巨响，巨灵又从云阵中直飞出来，撞在神殿上，从这一侧直撞到另一侧去了。</p>
<p>孙悟空从云头跳下，跳到巨灵神边，道：“滚！以后见你一次，打你一次！”</p>
<p>巨灵神爬起，愤愤的走，又回头恶狠狠的盯一眼。</p>
<p>孙悟空又一纵身跳过去，一脚踢在他屁股上。</p>
<p>“啊！说了下次看见才打！”</p>
<p>“谁让你回头？让俺又看见一次。”</p>
<p>“这也算啊。”巨灵神一瘸一瘸的跑了，再也不敢回头。</p>
<p>孙悟空回头看紫霞：“你没事吧。”</p>
<p>紫霞不自在地笑笑，低了头就要走。</p>
<p>“等一等。”孙悟空说。</p>
<p>紫霞站住了。</p>
<p>孙悟空说：“唔……其实……唔也没什么事，今天我早上起来没事，路过这里顺便进来看看你的，可你刚刚提到要嫁我的事……唔，我牙还没刷呢……”</p>
<p>“谁谁谁谁说要嫁你啊，我我我只是说着玩的……”</p>
<p>“不是就好，不是就好……”孙悟空转头就走，但他今天出奇的走得慢。忽然他又回头：“唔你能不能告诉我……”</p>
<p>紫霞看着他。</p>
<p>孙悟空说：“那个……爱……是什么意思？”</p>
<p>紫霞看着他，不说话。</p>
<p></p>
<p>“是谁打破了琉璃盏！”王母怒吼道。</p>
<p>“是阿瑶！”卷帘大将说。</p>
<p>“不是啊不是啊！”阿瑶都急哭了。</p>
<p>“还说不是！难道卷帘大将诬赖你不成？”王母一喊，灵霄宝殿里就刮起一阵狂风，桌上的盘碗嗡嗡直颤。</p>
<p>阿瑶嘤嘤的，只有在地上哭的份。</p>
<p>“拉下去！罚她到恶鬼崖去受千年雷击！”</p>
<p>“不要……”阿瑶痛哭着苦苦哀求，连磕响头，血流到地上玉砖上。</p>
<p>“哎呀！把玉砖给弄脏了！快拉出去！永远不得回天界！”</p>
<p>蟠桃会上各路神佛，没有一个吭声。</p>
<p>阿瑶被拉出去后，欢乐气氛就又回到了蟠桃盛会上。大家都开始尽情的欢笑。</p>
<p>此时悟空和紫霞正在天界的云海边看着下面风景。</p>
<p>“不好了不好了！”仙女阿珏跑来说，“紫霞姐姐，阿瑶打破了琉璃盏，要被王母娘娘罚到恶鬼崖去了！”</p>
<p>孙悟空转身就要去。</p>
<p>紫霞一把拉住他：“你去哪儿？你斗不过他们的！”</p>
<p>“哈！”孙悟空仰天笑道。“斗不过，死便死了，俺老孙却从没害怕这一说！”</p>
<p>紫霞却死死抓住他不放。</p>
<p>“我又不是不回来！你放手，别误了老孙的事！”</p>
<p>“不！你这一去，就再也不会回来了。”</p>
<p>“我会回来的。放手啊。”</p>
<p>“你不是要和我永远在一起的么……”紫霞死死抓住孙悟空衣袖，“我不会放开你的。”</p>
<p>“撒手！”孙悟空一挥手，嘶一声，紫霞为他缝的袍子撕破了。</p>
<p>紫霞摔倒在地，手中只握着一片衣角。</p>
<p>“我答应你，我一定会回来。”孙悟空一纵身入了云端，他的声音从高空传来。</p>
<p>“孙悟空——！”紫霞大喊。</p>
<p>“他不会是我的，他永远也不会是我的……”她握紧了那片衣袖，眼泪落了下来。</p>
<p>哭泣的感觉是这样的么，她孤独生活了千万年，只掉了这一次泪。</p>
<p>后面的事大家都知道了。孙悟空砸烂了蟠桃会，反下了天庭，身边还带着救下来的阿瑶。于是天兵十万下了天界。而地面上，百万妖兵已散，一时难以再聚集，孙悟空以花果山一族之力独抗整个天界，当天兵从各地源源调集而来，几乎调动了天宫所有兵将之后，孙悟空终于战败了。</p>
<p></p>
<p>天宫 锁妖柱</p>
<p>“报玉帝，五万狂雷击完，那猴子还没有死呢！”</p>
<p>“凌迟！”</p>
<p>“报！三千刀砍过，那妖猴还活着呢！”</p>
<p>“火烧！”</p>
<p>“报！他还活着！”</p>
<p>“派三百头天狼咬他！三百只天鹰啄他！”</p>
<p>“报！那猴子都被撕烂了！”</p>
<p>“嗯。甚好。”</p>
<p>“可是……”</p>
<p>“可是什么？”</p>
<p>“可是什么？”“他……他还没死啊！”</p>
<p>“啊！”玉帝惊立起来，“他为什么死不了呢？”</p>
<p>一旁的观音微微笑道：“这是天地造化的灵猴，若心不死时，是杀不死他的。”</p>
<p>“这……”玉帝沉吟起来。</p>
<p>观音说道：“只需如此……”</p>
<p>紫霞被带到了玉帝前玉帝道：“刚才观音大圣都与你说了吧。”</p>
<p>紫霞点头：“我知道该怎么做的。”</p>
<p>“很好，过去吧。”</p>
<p>紫霞一步步向前走着，她不敢抬头，只一步步算着脚下的步数，一百步，快到他面前了。</p>
<p>她看见了血，流到她的脚下来。</p>
<p>只听一个熟悉的声音对她说：“哈，你来了。”</p>
<p>紫霞猛一抬头，她看见……</p>
<p>眼前是一座铜铸高台，台上一根巨柱直入天顶。</p>
<p>柱脚上，有一具半血淋淋半焦乎乎的残躯，骨肉脱离，已不成人形，唯有一处还有两颗晶亮的珠子，里面放出她熟悉的欢喜目光。</p>
<p>“我就知道你一定会来的，我在等你。”那残骸说。</p>
<p>紫霞就那么看着他。</p>
<p>残骸接着说：“那天……我回去想了很久，还是不知道……你说的……爱是什么意思，不过我想到了成亲的事，总是不能让女孩子来说出口的啊，我真笨……”</p>
<p>血从头颅上淋漓下来，流进他在蠕动的口中，但他每一个字却又说的那么清楚。</p>
<p>“我想过了，你确实是和其他人相比……对我来说不一样的。如果你愿意，我希望……你可以在我身边永远陪着我，直到……我死。嫁给……我吧……”</p>
<p>紫霞一直那样看着他说。</p>
<p>那残骸说完了，好像花了很大的力气，长出了一口气，不动了，只有那两颗眼珠还盯着她。</p>
<p>“你说完了？”紫霞说。</p>
<p>“哼！”她冷笑一声，“你现在这个样子，还要指望有人会嫁你么？”</p>
<p>“你说过……要永远和我在一起的……”</p>
<p>“那是因为我孤独，我想找个有趣的伴来陪我，天神天将们太一本正经，天界又没有小猫小狗，只好找一只猴子了！”</p>
<p>“哈哈哈！”四周的天神天将们全大笑起来。</p>
<p>“嘿……”那头颅脸上几根肌肉扭曲了一下，他也在笑？</p>
<p>紫霞说：“你不是一直想知道爱是什么吗？我告诉你吧，爱就是两个人谁也不能离开谁……可是喜欢就不一样了，我喜欢很多东西，我都想让它们永远在我身边，可是我没说我要永远陪着它们啊。我梦中的爱人，是踏着五色彩云，身披金甲，带我遨游天际，听我讲我的痴话。现在你这个样子，好像一滩泥巴，你什么也不能为我做了，嘻嘻你居然还自作多情想我嫁你，嫁一个妖怪？当初不过是拿你挡挡巨灵神，你还真当真啊傻子。”</p>
<p>“是么……原来……是这样……”那残骸说。</p>
<p>“现在你死心了？你可以安心的死了？”</p>
<p>“原来……原来是这样……是这样……”</p>
<p>那头颅上的两点光芒开始慢慢的暗淡了下去。最终完全消失了，那残骸完全真正变成了没有生命的躯壳。</p>
<p>“妖王死喽！”天界所有的神仙都欢呼起来。</p>
<p>“把他的残骸拿到我炼丹炉去，那可是灵气聚合之物，我要用它来炼制仙丹。”</p>
<p>几个天将上去搬孙悟空的尸骨。</p>
<p>“咦，手里还抓着什么？都烂成这样了，还抓着不放。掰不开啊！”</p>
<p>“别管它了，一起拿去炼了。”</p>
<p>天将们搬着骸骨走过紫霞的旁边。</p>
<p>紫霞看清了那只剩枯骨的手上还死死抓着的东西。</p>
<p>是一条紫色的披巾。</p>
`
	},
	{
		id: 1,
		name: "花果山-这么多年，最爱的还是那只松鼠",
		txt: `
<p>“很久很久以前，没有山，没有树，什么都没有，只有一片大海，无边的大海。” </p>
<p>“连老爷爷都没有么？”松鼠问。 </p>
<p>“呵呵没有，连老爷爷的爷爷都没有。”老树说，“当我刚从地里长出来的那一天，哦，那是很远很远的事了，那一天离我已经有三百丈长了，我也曾经是一颗种子，曾经是一颗小苗，还没有叶子的一半高……”老树陷入了悠长的回忆，“那是哪一年呢？我身上的年轮有九百圈了，我刚出生时候，我身边的是些谁呢？” </p>
<p>“有我么？”松鼠蹦着高问。 </p>
<p>“小鹿你不要打岔，你那时也还是一颗种子哩。”果子熊说。 </p>
<p>“我也是从地里长出来的么？哦，为什么我没有叶子呢？”松鼠摊开自己的小爪看看，很难过的说。 </p>
<p>“可你能摆脱泥土的缁畔，可以自由的奔跑，我也羡慕你啊。”老树说。 </p>
<p>“可我哪也不想去，我只想听老树爷爷讲故事。” </p>
<p>“可是我所见的也是有限的，这么多年我为了看到更多的东西不断的生长，但视野之外的东西总是无限的，我终于有累的那一天，再也长不动了，那时候，小松鼠你已到过了很多地方，看见了很多我所永远见不到的景色，那时候，松鼠你会不会回来，把你看见的告诉我呢？” </p>
<p>“会的，一定会的！”松鼠跳着说，“我会每天去旅行，然后把我看见的回来告诉你。” </p>
<p>“呵呵，你会长大的，会越走越远，终于没法每天赶回来……”老树又沉吟了，“我是多么想看到大海啊，每年都有海鸟的羽毛飘落，带来海洋的气息……” </p>
<p>“大海？它在哪？” </p>
<p>“听说，你一直爬到这块大地最高的地方，就可以知道世界是什么样的了。” </p>
<p>“我这就去！” </p>
<p>“小鹿，等等我。”袋袋熊和飞行猪叫着，可松鼠已经在巨大的树枝间三纵两纵没影了。 </p>
<p>于是松鼠开始了她漫长的奔跑，她爬下巨大的大青树。在大青树的树荫里跑着，她从来没跑出过那里，那是他们的王国。树荫下有星星草一家，复兰花一家，野翠儿一家，还有无数的花草，小虫儿。他们总是很忙，蝴蝶忙着说很多话，他上下翻飞与每一朵花说笑个没完。蜗牛又在忙爬树，但他总是没有恒心，每当爬到象剑兰那么高的时候他就会停下来兴奋的和她说话，然后不知不觉的往下滑，等他滑到底一天也就过去了，第二天他又会爬上来，剑兰总是扬着高傲的头说他很烦。但每天早上起来她还是扬着头等蜗牛来和她说话。当松鼠迅捷的从他头上跃过去时，蜗牛吓的一闭眼，然后叹道：“哦，什么时候我能练到象松鼠小鹿一样一天在大青树上爬二十个来回呢？那样我一天就可以和剑兰姐姐聊二十次了。” </p>
<p>松鼠跑出了大青树的影子，她发现原来世界是由无数的影子组成的，影子与影子之间，是闪耀的边界，她在影子中跳跃着，在陌生的视野中她感到惊喜而慌张，心中也象那光与影在交错着。森林的上空闪耀着无数的亮光，摇摆着，使人眩目。 </p>
<p>她选了一个方向跑了下去。 </p>
<p>松鼠觉得自己已经跑了上千里，她今天跑的路比她这一辈子加起来还要多，当然她只出生了十一个月。 </p>
<p>“我应该快跑到世界的尽头了，我跑了多么远啊，边界在哪里呢？”她停下来问路边的那棵细红果，“世界的边界在哪里啊？” </p>
<p>“边界？我这里是世界的中心啊，你从那里跑来的？” </p>
<p>“什么？我那儿才是世界的中心啊，我可是从大青树来的，跑了那么长的路。” </p>
<p>“大青树？是那棵大青树么？” </p>
<p>松鼠一回头，她看见层层树冠之上，九百岁的老树正立着，自己仿佛还在他脚下。 </p>
<p>松鼠已经看见了它，那座奇特的石峰，它也象一棵树从大地中长了出来，但它那么高，它长了多少年呢？ </p>
<p>“站到那上面，就能看到世界的边界了吧。” </p>
<p>她向山脚奔了过去，渐渐成为高耸入云的石峰边一个无边看清的小点。 </p>
		<p>		松鼠终于登上了高峰，她来到悬崖的边缘，青色的云散开了，巨木变成了小草，森林之外，是一片金色的带子环绕。她把头扬的更高，看向远处，突然那一片无边无际的蓝色，向她汹涌而来。</p>
		<p>		那是……海。我听到它的声音了。呼——呼——象夜间的风声，它在呼吸！ </p>
		<p>		她欢呼起来，蹦跳着，忽然发现自己站的地方没有一个人。 </p>
		<p>		“没人来到过这里么？没人看到过我看到过的景色么？我要告诉谁我的幸福？有谁知道？”她的声音从峰顶荡开去，消散在雾气中。 </p>
		<p>		山顶是一片空旷，只有一块石头立在平地中间，它不与山体相连，仿佛并不是大山的一部分，而会有谁把它放在这里呢？ </p>
		<p>		“石头，你为什么一个人站在这？” </p>
		<p>		“你在听海的声音么？” </p>
		<p>		“你在这多久了？没人与你说话你不闷么？”松鼠绕着石头转来转去，而石头不说话。 </p>
		<p>		松鼠把脸贴在石头上，好象在仔细听着什么。过了好久，她慢慢的退开了，蹑手蹑脚仿佛怕惊动了什么。 </p>
		<p>		“我是谁？”这一天他们坐在大青树上乘凉，石头说。 </p>
		<p>		“你是石头啊。”松鼠低头挠着爪子说。 </p>
		<p>		“我不是一只猴子么？” </p>
		<p>		“是啊？” </p>
		<p>“可这世界上有很多的猴子，他们都是我吗？” </p>
		<p>		“嗯……”松鼠很认真的想了想，“我只知道这世界上有很多松鼠，但他们都不是我。猴子我就不清楚了。” </p>
		<p>		“是的，我不是他们，他们都在一起，我却在这里。”石猴低了头道。 </p>
		<p>		“他们不和你玩么？为什么？” </p>
		<p>		“因为我和他们不一样。可是我虽然是石头里出来的，可还是一只猴子吧？” </p>
		<p>		“嗯，我有一阵子想做大青树下那朵花，可她不肯和我换，后来我想做一只鹿，但是怎么也学不会跳远，我目前也只有做松鼠。” </p>
		<p>		“和他们在一起，我就不记得自己了，可是我经常莫名的停下来，发现他们在跑而我自己却不动，我就很恐惧。” </p>
		<p>		“你为你发现了自己而恐惧？”一个声音说。 </p>
		<p>		猴子和松鼠抬头，说话的是一片叶子。她友善的笑着：“我是一片叶子。” </p>
		<p>		“我知道你是叶子。” </p>
		<p>“可是你知道我的名字叫一片叶子吗？我是说，我是我这一片。不是其它任何一片。” </p>
		<p>		“我看都差不多。” </p>
		<p>		“可是世界上只有我这一片叶子啊。” </p>
		<p>		“嗯？”</p>
		<p>		 “我是说……”叶子有点着急，她卷卷她的边缘，想做做手势，可是随即又放弃了，“我一闭上眼睛，世界上就只有我自己，所以我就会害怕，一睁眼，看见那么多的自己，就很安心了。风一吹，我们沙沙啦的响着，我就在这些声音中知道了自己的存在，安心的睡去。 </p>
		<p>		“可是很多叶子不见了，我一醒来，就不见了他们，不知道他们哪里去了，但又有新的叶子在我的视野里了。他们走的时候我不知道，这里有太多的叶子，我怕我会忘了自己，我怕别人会不知道有我，所以……”叶子怯怯的说，“我希望能有人叫我的名字，然后我就答应一声，然后我就知道自己还在，就可以幸福的入睡了。” </p>
		<p>“那我每天都叫你，我起床的时候就叫你，回来的时候也叫你。”松鼠说，“石头你也要我叫你么？” </p>
<p>“不用了吧。”石猴说，“我要睡懒觉。” </p>
<p>“石头。”松鼠一大早醒来了就叫。随后她笑了，“一片叶子。”她叫。 </p>
<p>“诶。”有人答应了。 </p>
<p>“嗯。”松鼠高兴的要走，那片叶子却说了：“你叫我干什么？” </p>
<p>“不是你要我叫你的么？” </p>
<p>“哪有啊？”叶子说。 </p>
<p>“糟了，我忘记是哪片叶子了。”松鼠叫道，“咦？换了树枝就会找不到她了么？” </p>
<p>她抬起头，巨大的大青树上满天的叶子在抖动着，象绿色的海，无边无际。 </p>
<p>春天是“扑啦啦”拍动翅膀的声音，成千上万只有着宽大羽翼的鸟落在大青树上，它们背上是大海的蓝色，而腹上又是云的纯白。 </p>
<p>“你们是从哪里来的啊？我怎么从来就没见过你们啊？” </p>
<p>“哈哈哈这是我们的家啊。我也没有见过你啊小家伙。”一只大鸟笑道，她的翅膀展开象一片云彩。 </p>
<p>“哎呀，树上开了好多好大的花啊！”石头从外面玩了回来，抬头一看惊叫着。 </p>
<p>“嘻嘻嘻好笨哦。”松鼠笑他。 </p>
<p>“也许有？就为这个你一次次把自己淹个半死？” </p>
<p>“不是，不是为了吃的，是……我也不知道，只是想知道自己能不能做到。” </p>
<p>“做到了又怎么样呢？” </p>
<p>“做到了，就快乐。” </p>
<p>“很奇怪啊，你居然会因为不能吃的事情而快乐？” </p>
<p>“呵呵是啊，”猴子也笑了，“我也不知道为什么？” </p>
<p>“可是，”松鼠垂下了眼皮，有些难过的说，“那世上有那么多不能做到的事，你岂不是总是不能快乐？” </p>
<p>“……我总在想，这个世界上有太阳，月亮，有远山，有云彩，有那么多我们看的到摸不到的东西，它们是可以触摸到的么？如果它们触摸不到，我怎么知道它们是真的有没有在那里呢？” </p>
<p>“啊？”松鼠歪着头看天上月亮，“你说什么啊，人家都听不懂。” </p>
<p>猴子站了起来，看着天上：“它们既然在那里，是能触摸的东西，就真的没有人能碰到它们？真的永远不可及的？如果一个地方是永远不可到达的，那那个地方还存在么？我们来到这个世界上，却知道有永远不可能碰到的东西，永远不可能做到的事，一想到这个，我就悲伤。” </p>
<p>“可以啊，可以触到啊。”松鼠懒洋洋举起了小爪，“你看，现在月亮不正在握着我的手么？” </p>
<p>猴子回头，看见松鼠掌上的蓝色月光，仿佛在那小小掌心流动。他怔了。 </p>
<p>“请问我可以吃你么？”这天，一只老虎轻轻的走过来，怯怯的问。 </p>
<p>“你第一次出来捕食么？”松鼠歪了头问。其他的猴儿早窜上树去。 </p>
<p>老虎红着脸点了点头。 </p>
<p>“那你以前吃什么？” </p>
<p>“……” </p>
<p>“什么？” </p>
<p>“吃奶。” </p>
<p>很多猴子笑的从树上掉了下来，笑的爬不上去。</p>
<p> “我不想成为一只吃人的老虎，可是……我妈妈不在了。我必须活下去。” </p>
<p>“可是你吃我们，我们也会死的。” </p>
<p>“……我真想能象你们一样吃果子。” </p>
<p>“有时候你没有选择的。”一个声音说。 </p>
<p>松鼠转头惊讶的说：“石头。” </p>
<p>“我也时常幻想着有一个地方可以没有任何的危险，可以不用做自己不愿做的事也能快乐的生活。但好象没有人能做到这一点。” </p>
<p>“可以的。”老虎阿明想了想说，“你可以不做自己不想做的事情。我想那可以。” </p>
<p>他看了在场的动物们一眼，转身走了。 </p>
<p>“他怎么能做到呢？”大家说。 </p>
<p>于是以后的日子里，有人看见老虎阿明经常静静趴在草地上看蝴蝶，有时候小鸟停在它的身上，有一次他还帮助一只不学游泳的鸭子过了河。 </p>
<p>“他这不是活的很幸福么？”大家都说。 </p>
<p>入秋的日子里，老虎阿明看着蝴蝶飞舞安静的死了。小鸟仍停在他的身上，他已经不会调皮的用尾巴去逗它了。 </p>
<p>“这么幸福的日子什么要死呢？”大家说。 </p>
<p>石头越来越沉默了。忽然有一天他开始疯狂的游玩，山林间满是他的声音。 </p>
<p>那是一个狂欢的夜里，一只老猴默默的离开人群，往山深处走去。 </p>
<p>“你去哪儿？”石头坐在黑暗中问。 </p>
<p>老猴惊讶的看着这个远离喧闹在暗中独自坐着的猴子：“我去我该去的地方。” </p>
<p>“你知道你该去哪里？可我总不知道。” </p>
<p>“每个生灵都会去那个地方，那里很安静，很适合我这样的老家伙，而你就不同了，你是如此的年轻，你应该在月光下狂旋高叫，你要在天地间留下你的声音。” </p>
<p>“可声音最终是要消散的。”石头说。 </p>
<p>“不，它不会停，你听。” </p>
<p>不远的林间巨大石台上，猴子们的欢叫连成一片。被这种叫声所牵动，四方林间各种声音都此起彼伏的吼了起来。大森林哗哗的抖动着，不知是风扬起了这声浪，还是这声音激起了风。 </p>
<p>“我是多么的想融入这声音里啊，但是不行了，我再也喊不出来了，我不能让我低垂的腔调干扰了这合唱。当年我曾是多么的有力……你是从石头中蹦出来的吧，你总是忧虑，因为几万年来沉寂的你还在害怕着那林间飞速的跳跃，千百万扑面而来的事物，而你知道你能如此自由的掌握自己的时间是极短暂，你能这样感受到自己自由的思考的时间是极短暂，为了这短暂的时光你要尽力的去抓住你所遇见的。要知你生命中所出现的，都是在漫长的时光中来到你的面前，去珍惜它们，孩子。” </p>
<p>“我可不可以握紧着它们永远不失去？” </p>
<p>“山外的大海中传说有不死的神龙，但他们太多数时孤独的沉在海底。纵然你可以留的住自己，你却留不住你身边的东西，看着身边所有的东西都改变，只剩下自己，那种无法承受的沉重是时间，没有人能承受那种重量。” </p>
<p>“我会变的很强，强到可以承受一切。” </p>
<p>“真的有那样顽强的生命么？就算他能承受一切可以他最后也会被越来越沉重的自己所压倒。因为他又怎么能比自己更强。呵呵我糊涂了，我搞不清这些道理，也许是可以的吧。来，尝尝这个。”老猴把一个椰壶递过来。 </p>
<p>“这是什么？” </p>
<p>“这是‘得到’，　它是果实消失形体后变成的东西。它可以让你忘记自己，从而和这世界合成一体，喝下它你会觉得你就是这森林，这月亮，这河。” </p>
<p>石头咕嘟嘟喝了下去，一会儿他站了起来，开始高兴的笑。 </p>
<p>“你是谁？”老猴问。 </p>
<p>“我就是天，我就是所有！我最大！”石头涨红了脸，打了个嗝，开始手舞足蹈，忽然他伸开双臂狂啸起来，石上的猴群呼应起来，他纵身三下两下攀上石台，加入到猴群的狂舞中去了。 </p>
<p>“你看，你不就是已得到了一切么？”老猴看着石台上的影子，良久，默默转身走向大山的深处。 </p>
<p>秋更深了，翔鸟一家要启程了。 </p>
<p>“小笨不要走，我会难过的。”松鼠说。 </p>
<p>“我明年还会回来的。”小笨说。 </p>
<p>“可是你呆的时间太短了，你还没有找到更多的朋友。为什么一定要分别那么久？” </p>
<p>“我也不知道，为什么太阳会一会远一会近移来移去，我们要追着太阳不能离它太远，所以注定了要一生都花在奔波上，真正能停下来生活的日子只有一点，不过我在路上都会一直想着，为着这一点的相聚时光我都会尽力的飞翔。” </p>
<p>“你说每年的路上都有许多鸟不能到达。” </p>
<p>“那不会是我了，我还年轻，但我的父母……我会跟着他们，当他们飞不动了，他们会掉进大海里，我知道终于有那么一天，没有翔鸟是死在窝里的，我们在大洋上空飞越，直到最后投入大洋，就是这样。” </p>
<p>“阿笨为什么你忽然懂了这么多？” </p>
<p>“从我知道我会长大的那一天起吧。”阿笨握住松鼠的手，“我们都会长大的，那时我们就更漂亮了，虽然那漫长的旅途中我们会变的衰老，但为了那生命中最绚丽的年华我们都会不后悔的奔向那一刻的。是吗？” </p>
<p>松鼠挠了挠头。她好象没懂，但她觉得难过而又盼望着。 </p>
<p>我也要走了，终于那一天石猴说。 </p>
<p>松鼠的大眼睛看着他没说话，她奇怪自己好象早知道这一天会来到。 </p>
<p>“我不知道什么么要因为失去而忧伤，为什么为了时光短暂而愁虑。我要去找到那力量，让所有的生命都超越界限，让所有的花同时在大地上开放。让想飞的就能自由飞翔，让所有人和他们喜欢的永远的在一起。” </p>
<p>“可是，我喜欢的却要都离开我。”松鼠说。 </p>
<p>石猴已经上了木筏，松鼠在当初她初见石头的那座高山上看着他变成海上一个小点。 </p>
<p>“这就是长大么？为什么，为什么要去的那么急？”松鼠抱住自己的尾巴，哭了。 </p>
<p>那一天松鼠醒来了，天地忽然变的安静，没有翔鸟的扑翅声，没有众猴们的吵闹。她抬起头，那一片海已变成金黄，很多叶子飘然而下，落向遥远的大地。 </p>
<p>这时她听见一个声音轻声的说：“再见了。” </p>
<p>“你是谁？你在哪？” </p>
<p>“我是一片叶子啊，你看见我了吗？我在这。” </p>
<p>松鼠转着身子四周看着，无数的叶子从她身边飘过。 </p>
<p>“你在哪啊？” </p>
<p>“我在这。我在这。”无数的声音说到，“我在，记住我，我曾经在……” </p>
<p>松鼠猛的跳起来，在树枝间飞快的往下追着。 </p>
<p>“一片叶子，一片叶子！”她大喊。 </p>
<p>“谢谢你。”她又听见了那个细细的声音，“我知道我在，明年，你再在枝头上叫我的名字吧。再见了……” </p>
<p>松鼠终于追不上他们，她跳到枝头向下挥着手，“再见了。再见——”</p>
`
	},
	{
		id: 2,
		name: "落日余晖",
		txt: `
<p>他一直坐在球场的旁边，脸上没有一丝情绪。远处的足球突然飞到了他的脚下，跑来三个男孩。"傻子，你怎么一直坐在这，来跟我们去踢球。"他抬头看了看，一个高高的男孩插着腰站在他面前。</p>
<p>他低下头没有言语，旁边两个男孩开始拨弄他的长发。"傻子，叫你呢，没听见？"高高男孩有点气急败坏。他仍然没有答应，只用手护了护自己的头，让长发又遮住了眼睛。</p>
<p>"不仅是个傻子，还是个哑巴！"高男孩突然抬手打了他一巴掌，旁边男孩也对他动起手来。他不知道如何得罪了他们，小脸烫烫的有点发痛，从小被欺负的他只能用手护住自己的头。</p>
<p>三个男孩变本加厉，旁边的人熟视无睹。"男孩子还留这么长的头发，你在装什么女生啊！"两个人开始将他的头发扯起，高男孩拿起了手中的小刀一把削了下去。看着自己的头发掉落在地上，男孩泣不成声。</p>
<p>"喂，你们三个欺负一个不觉得可耻吗！"一个声音从围墙上面传来。三个人停了下来，盯着墙上的那个人。他也抬起了头，在夕阳的映照下，他第一次见到了他，触碰到了他的眼神。他害怕了，从来没看见过这么炯炯有神，充满光彩的目光，好像能透进他的心中似的。他揉了揉自己的眼睛，泪珠滑落，有一道彩虹从他脸上划过。</p>
<p>"你叫什么名字，怎么被人欺负了还不知道反抗？真是没用！"夕阳西下，眼前的人已经把那三个人打跑了。他从地上爬起来："我叫离落，谢…谢谢你帮我。"轻轻的声音显得那么柔弱。"原来你不是哑巴啊！哈哈，不用谢，不用谢，你就叫我小马哥吧。"男孩在台阶上一蹦一跳。"小马…哥。"这一声哥却成为了永远的称呼。</p>
<p>夜色将近，两人一同行走在回家的道路。"你几岁？"，"我八岁"，"我九岁。我比你大一岁以后我就是你大哥了！"小马哥走在前面，离落跟在后面。"嗯，好。"离落竟没有一丝抵触，更多的是欢喜。心中那黑暗开始一点点被驱散，是因为眼前的这个人吗。</p>
<p>突然一个人影从路边冲了出来，一把抱住了小马哥。"哥，你怎么这么晚回来啊。"原来是个女孩子，好像认识大哥呢。"好了，好了，别闹了，我今天收了一个小弟哦，你看。"女孩一听，手收了回来变成个小淑女一样。"你好，我叫嫦璐。你可以叫我璐璐，因为我哥就是这样叫我的。"女孩一脸的笑容，离落盯着盯着，一时竟失了魂。女孩在他面前摆了摆手，指着他，诧异的问："哥，哥，他看不见我嘛？""不会啊，刚才还跟我说话来着。"璐璐推了推离落，离落这才回过了神，害羞的他不觉的低下了头。"你…你好，我叫离落。""脸红的像个番茄呢，以后我就叫你番茄吧。"</p>
<p>夜色渐浓，离落一个人回到家门口。里面是一如既往的吵架声。他走了进去，拿起跌落在地上的碗筷，盛了一碗饭，没有菜，来到了自己的房间。他关上门，静静的吃起饭来，这一晚他没有哭。他睡得好安静，梦里的他坐在高山上看着远处的天空，这是他的梦里第一次出现了阳光，落日余晖，却是那样的温暖。</p>
<p>"番茄，你知道我最喜欢的是什么吗？"女孩已经长大，离落璐璐一起上了高中，而小马哥却早早辍学出外，去当了兵。离落坐在她后面。"应该是小马大哥吧。"她一直看着窗外，离落心中泛起了忧愁。
</p>
<p>转眼间，璐璐已经变成了亭亭玉立的少女，漂亮的脸蛋，完美的身材，吸引了大批的追求者。可是不管面对怎样的追求，她的脸上从没有给过其他人笑容。学校人传开a班有个不会笑的美女。甚至有人给她一个称号无言花。无言花，花开美丽却隐瞒。“你听过一个故事吗？”她淡淡的问道，离落还没回过神，她就自言自语了起来。</p>
<p>泪水从璐璐的眼角滑落，离落静静的看着她，手中的纸巾没能递过去，他竟然感觉自己是这样的多余，就像到家一样的感觉，落寞，心伤。</p>
`
	},
	{
		id: 3,
		name: "记忆之花",
		txt: `
<b>第一章 校园杀人案</b>
<br />
<br />
<p>“你们知道吗，昨晚在十教那里，死了一个人。”“听说了，早上五点多就听到几辆警车的声音，现在很多警察在那里呢。”</p>
<p>“死的好像是理工院的女生，现场全是血哦……而且听说是谋杀！”</p>
<p>“不可能吧，我们学校会有人杀人？”</p>
<p>大学早餐期间，几个女生拿着包子，喝着粥，议论着发生在昌市大学的杀人案。</p>
<p>徐凯在旁边听着，竟渐渐冒出了冷汗。今天从起床他心中就有种不安的感觉。听了她们说的这些话手不停的颤抖起来。</p>
<p>“从什么时候起自己变得这么担惊受怕了？”徐凯压制着颤抖的手，在心中问了自己这样一个问题。</p>
<p>这时从食堂门外进来两个警察和徐凯的大学班导，巡视了一周之后，班导看到了徐凯，指着他，然后对着旁边的警察说了些什么。只见到两个警察向徐凯走了过来。</p>
<p>“你是叫徐凯吧！”一个警察拿着笔记对着徐凯问道。</p>
<p>“嗯……我是，怎么了？”徐凯有点害怕，手脚控制不住慌乱了起来，手上吃饭的筷子也掉在地上。</p>
<p>“徐凯同学，别紧张。事情是这样的，经过我们的初步调查怀疑你和十教杀人案有关，麻烦配合我们去警察局做进一步的调查。”</p>
<p>“不……不可能呀……什么杀人案？跟我……会有什么关系，我什么都没做啊！”徐凯惊慌失措，不断摩擦着手心的冷汗。</p>
<p>“先别急，跟我们先去警察局，把事情说清楚就好，这是你的班导，我们已经跟他打好招呼了。”　</p>
<p>徐凯此时脑袋里一片空白，班导也摇了摇头表示自己的无奈，而徐凯只能上车跟着他们去了南城警察局。</p>
<p>到了警察局，徐凯被关在了一个小屋子里。一个警察安排徐凯坐在了小屋中间的椅子上。这个小椅子让徐凯坐着特别不舒服，大腿那里有种被针刺的又痒又疼的感觉，但不断转换姿势也无济于事。这时进来了一个警察。</p>
<p>“徐凯同学，不要紧张，不要害怕，我姓周，你可以叫我周警官。”</p>
<p>这个周警官长得眉清目秀，从那张青涩的脸也能看出来他也就20来岁。</p>
<p>徐凯看着他的笑容，心竟然慢慢平静下来，大腿的痛苦也消失了。</p>
<p>“试着回想一下，昨天晚上10点左右你是不是送过一个女孩去教室？”</p>
<p>昨晚10点？徐凯心中一惊，想起了昨晚的那个女孩。</p>
<p>电闪雷鸣，天空突然下起了大雨。徐凯刚从学校外面的兼职饭店回来。一阵阵冷风吹过，他拿着伞，不禁抱起了双手，发抖的打了一个哆嗦。</p>
<p>“我会再来找你的！”</p>
<p>徐凯被吓起身，该死！原来是个梦。他摸了摸自己的头，竟然有这么多冷汗。但是梦里的那个女子死之前那恶狠狠的脸却挥之不去，好像一直在眼前。</p>
<p>当他的左手碰到右手的时候，竟然感觉右手变得异常冰凉！</p>
<p>他再摸了摸右手，冰凉的感觉又消失了。想了下在路上触碰到那个女孩的手臂，他顿时打了一个冷颤，看了看手机显示的时间，才1点，好早。他又躲进了被窝。</p>
<p>再起床吃早餐就被警察带到了这里。发生了什么，难道是昨晚那个女孩出事了？徐凯的脑海里只有这一个念头。</p>
<p>徐凯向周警官说明了昨晚情况，周警官又问了几句。徐凯这才了解到那个死亡的女孩叫旭敏，今天上午在十栋教学楼被人发现了她的尸体，而且是被一把小刀插进了心脏。</p>
<p>徐凯听完周警官的话，又陷入了恐惧之中。　</p>
<p>“你们难道在……怀疑我杀了她？”</p>
<p>这时从门口来了一个年轻的警察，从他一进门就一直盯着徐凯的眼睛，这恶意的眼神让徐凯感觉非常不自在。</p>
<p>“经过法医检验，死者的死亡时间大约是11个小时。也就是昨天晚上10点左右。我们调查了学校的监控，发现这个时候你是和那个女孩在一起，一起进入了那个教室。”</p>
<p>“不可能！”徐凯惊恐叫到，“绝对不可能，我昨晚是送了一个女孩回女生寝室，什么教室，怎么可能！”周警官摆了摆手，示意让徐凯冷静了下来。</p>
<p>接着进来的警察给徐凯看了学校的录像，录像中他牵着那个女孩的手一步一步走进了11栋那个教室里面。</p>
<p>这个时候另一个警察走了进来，对着审问的周警官说了几句话。</p>
<p>“经过检测，那把凶器上面有你的指纹！”周警官眉目间显露出凶相。</p>
<p>“不……这不可能！”徐凯不敢相信。</p>
<p>他从什么时候开始变的这么害怕。</p>
<p>突然一张恶狠狠的脸出现在他眼前。</p>
<p>徐凯彻底奔溃，晕了过去！</p>
<p>面对这录像，徐凯百口莫辩，被当做重大嫌疑人关押了起来。</p>
<p>录像中的画面不断在徐凯脑海中浮现。吃不下一顿饭，喝不下一口水，就这样过去了一天，他呆坐着竟然睡着了。</p>
<p>而此时在同样的小黑屋里，有一个人正在死死的盯着屏幕里的徐凯。他默默不语，眼角却是不断的抽动，还有一道长长的血色伤疤。</p>
<p>“你终究还是跑不出我的手心，咯咯……”</p>
`
	}
]

export default bookList
